/* Bottom Left position option */
"Bottom Left" = "ล่างซ้าย";

/* Bottom right position option */
"Bottom Right" = "ล่างขวา";

/* Charcoal style option */
"Charcoal" = "สีถ่าน";

/* Default position option
   Default style option */
"Default" = "ค่าเริ่มต้น";

/* Flip checkbox label */
"Flip" = "พลิก";

/* Label for position picker */
"Position:" = "ตำแหน่ง";

/* Shrink checkbox label */
"Shrink" = "ย่อขนาด";

/* Label for bezel style picker */
"Style:" = "รูปแบบ";

/* Top left position option */
"Top Left" = "บนซ้าย";

/* Top right position option */
"Top Right" = "บนขวา";

